INPUT_INCOME = 'Введите ваш доход за '
MONTH_LIST = ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь']
INPUT_CORRECT_INCOME = 'Пожалуйста, введите Ваш ежегодный доход корректно (целое число): '
INPUT_TAX_DEDUCTIONS = 'Введите чему равны ваши годовые налоговые вычеты: '
INPUT_CORRECT_TAX_DEDUCTIONS = 'Пожалуйста, введите Ваши налоговые вычеты корректно (целое число): '
CATEGORY_INPUT = 'Выберите катергорию из предложенных:\n1. Один субьект.\n2. Супружеская пара.\n3. Родитель одиночка.'
INPUT_CORRECT_CATEGORY = 'Пожалуйста, выберите категорию из предложенных: '
TAX_AMOUNT = 'Вы должны заплатить налог на доходы физических лиц в размере'
